{
  "text": {
    " ": 0,
    "y": 476,
    "a": 135,
    " y": 123,
    "ya": 478,
    "a ": 136,
    " ya": 124,
    "ya ": 479,
    " ya ": 125,
    "d": 197,
    "e": 211,
    " d": 21,
    "de": 198,
    "ey": 233,
    "y ": 477,
    " de": 22,
    "dey": 199,
    "ey ": 234,
    " dey": 23,
    "dey ": 200,
    "o": 351,
    "h": 256,
    " o": 81,
    "oh": 355,
    "h ": 257,
    " oh": 82,
    "oh ": 356,
    " oh ": 83,
    "v": 457,
    "i": 269,
    " v": 109,
    "vi": 463,
    "ia": 271,
    " vi": 114,
    "via": 465,
    "ia ": 272,
    " via": 116,
    "via ": 466,
    "w": 467,
    " w": 117,
    "wa": 468,
    " wa": 118,
    "wa ": 469,
    " wa ": 119,
    "z": 483,
    " z": 128,
    "za": 484,
    " za": 129,
    "za ": 485,
    " za ": 130,
    "b": 173,
    " b": 9,
    "ba": 174,
    " ba": 10,
    "ba ": 175,
    " ba ": 11,
    "f": 235,
    "r": 399,
    " f": 37,
    "fo": 245,
    "or": 370,
    "r ": 400,
    " fo": 43,
    "for": 248,
    "or ": 371,
    " for": 44,
    "for ": 249,
    "m": 324,
    "k": 300,
    " m": 69,
    "ma": 326,
    "ak": 147,
    "ke": 310,
    "e ": 212,
    " ma": 70,
    "mak": 327,
    "ake": 148,
    "ke ": 311,
    " mak": 71,
    "make": 328,
    "ake ": 149,
    "we": 470,
    " we": 120,
    "we ": 471,
    " we ": 121,
    "g": 250,
    " g": 45,
    "go": 254,
    "o ": 352,
    " go": 48,
    "go ": 255,
    " go ": 49,
    "u": 437,
    "mo": 331,
    "ou": 372,
    "u ": 438,
    " mo": 72,
    "mou": 335,
    "ou ": 373,
    " mou": 74,
    "mou ": 336,
    " k": 55,
    "ki": 312,
    "ie": 273,
    " ki": 64,
    "kie": 314,
    "ie ": 274,
    " kie": 66,
    "kie ": 315,
    "ve": 460,
    "er": 223,
    " ve": 112,
    "ver": 461,
    "er ": 224,
    " ver": 113,
    "ver ": 462,
    "n": 339,
    " n": 75,
    "ni": 347,
    "i ": 270,
    " ni": 78,
    "ni ": 348,
    " ni ": 79,
    "p": 384,
    "t": 421,
    " p": 84,
    "pw": 392,
    "et": 228,
    "ta": 423,
    " pw": 89,
    "pwe": 393,
    "wet": 474,
    "eta": 230,
    "ta ": 424,
    " pwe": 90,
    "pwet": 394,
    "weta": 475,
    "eta ": 231,
    "fi": 241,
    " fi": 40,
    "fi ": 242,
    " fi ": 41,
    "j": 293,
    " j": 50,
    "ja": 294,
    "ai": 144,
    "io": 283,
    " ja": 51,
    "jai": 295,
    "aio": 145,
    "io ": 284,
    " jai": 52,
    "jaio": 296,
    "aio ": 146,
    "va": 458,
    " va": 110,
    "va ": 459,
    " va ": 111,
    "nia": 349,
    " nia": 80,
    "nia ": 350,
    "c": 188,
    " c": 16,
    "ch": 192,
    "ha": 258,
    "at": 161,
    "tm": 431,
    " ch": 19,
    "cha": 193,
    "hat": 261,
    "atm": 162,
    "tmo": 432,
    " cha": 20,
    "chat": 194,
    "hatm": 262,
    "atmo": 163,
    "tmou": 433,
    "po": 388,
    "un": 448,
    " po": 87,
    "pou": 389,
    "oun": 382,
    "uni": 449,
    " pou": 88,
    "poun": 391,
    "ouni": 383,
    "uni ": 450,
    "do": 201,
    " do": 24,
    "dor": 203,
    " dor": 26,
    "dor ": 204,
    "yr": 480,
    "ri": 401,
    "on": 363,
    "n ": 340,
    " yr": 126,
    "yri": 481,
    "rio": 402,
    "ion": 289,
    "on ": 364,
    " yri": 127,
    "yrio": 482,
    "rion": 404,
    "ion ": 290,
    " a": 1,
    " a ": 2,
    "ca": 189,
    "am": 152,
    " ca": 17,
    "cam": 190,
    "amo": 156,
    " cam": 18,
    "camo": 191,
    "amou": 157,
    "ze": 486,
    "ei": 219,
    "in": 278,
    "ne": 345,
    " ze": 131,
    "zei": 487,
    "ein": 221,
    "ine": 279,
    "ne ": 346,
    " zei": 132,
    "zein": 488,
    "eine": 222,
    "ine ": 280,
    "bo": 179,
    "um": 445,
    " bo": 12,
    "bou": 180,
    "oum": 380,
    "umo": 446,
    "mo ": 332,
    " bou": 13,
    "boum": 182,
    "oumo": 381,
    "umo ": 447,
    "l": 319,
    "ol": 360,
    "ly": 322,
    "fio": 243,
    "iol": 287,
    "oly": 361,
    "ly ": 323,
    " fio": 42,
    "fiol": 244,
    "ioly": 288,
    "oly ": 362,
    "jo": 297,
    "ua": 439,
    " jo": 53,
    "jou": 298,
    "oua": 374,
    "ua ": 440,
    " jou": 54,
    "joua": 299,
    "oua ": 375,
    " t": 102,
    "av": 167,
    " ta": 103,
    "tam": 425,
    "ama": 154,
    "mav": 329,
    "avi": 168,
    " tam": 104,
    "tama": 427,
    "amav": 155,
    "mavi": 330,
    "avia": 169,
    "s": 405,
    " s": 97,
    "si": 411,
    " si": 98,
    "sia": 413,
    " sia": 99,
    "sia ": 414,
    "etam": 232,
    "tamo": 428,
    "te": 429,
    " te": 105,
    "te ": 430,
    " te ": 106,
    "vi ": 464,
    " vi ": 115,
    "gi": 251,
    " gi": 46,
    "gin": 252,
    "ini": 281,
    " gin": 47,
    "gini": 253,
    "ini ": 282,
    " ke": 62,
    " ke ": 63,
    "ka": 301,
    " ka": 56,
    "ka ": 302,
    " ka ": 57,
    " e": 30,
    "eb": 213,
    "bu": 183,
    "ui": 443,
    " eb": 31,
    "ebu": 214,
    "bui": 184,
    "ui ": 444,
    " ebu": 32,
    "ebui": 215,
    "bui ": 185,
    "dou": 205,
    "oui": 378,
    " dou": 27,
    "doui": 207,
    "oui ": 379,
    "fe": 238,
    " fe": 38,
    "fei": 239,
    "ei ": 220,
    " fei": 39,
    "fei ": 240,
    "dr": 208,
    "oa": 353,
    " dr": 28,
    "dri": 209,
    "ioa": 285,
    "oa ": 354,
    " dri": 29,
    "drio": 210,
    "rioa": 403,
    "ioa ": 286,
    "au": 164,
    "us": 454,
    "ss": 418,
    " au": 5,
    "aus": 165,
    "uss": 455,
    "ssi": 419,
    "si ": 412,
    " aus": 6,
    "auss": 166,
    "ussi": 456,
    "ssi ": 420,
    "oo": 367,
    "moo": 333,
    "oou": 368,
    " moo": 73,
    "moou": 334,
    "oou ": 369,
    "ki ": 313,
    " ki ": 65,
    "kn": 316,
    " kn": 67,
    "kne": 317,
    " kne": 68,
    "kne ": 318,
    "bou ": 181,
    "uo": 451,
    " bu": 14,
    "buo": 186,
    "uoa": 452,
    " buo": 15,
    "buoa": 187,
    "uoa ": 453,
    "q": 395,
    " q": 91,
    "qu": 396,
    " qu": 92,
    "qui": 397,
    " qui": 93,
    "qui ": 398,
    "do ": 202,
    " do ": 25,
    " r": 94,
    " ri": 95,
    " rio": 96,
    "ef": 216,
    "oi": 357,
    "il": 275,
    "li": 320,
    " ef": 33,
    "efo": 217,
    "foi": 246,
    "oil": 358,
    "ili": 276,
    "li ": 321,
    " efo": 34,
    "efoi": 218,
    "foil": 247,
    "oili": 359,
    "ili ": 277,
    "t ": 422,
    " et": 35,
    "et ": 229,
    " et ": 36,
    "ts": 434,
    "sh": 408,
    "ah": 140,
    "hb": 263,
    "bi": 176,
    " ts": 107,
    "tsh": 435,
    "sha": 409,
    "hah": 259,
    "ahb": 142,
    "hbi": 264,
    "bio": 177,
    "iou": 291,
    " tsh": 108,
    "tsha": 436,
    "shah": 410,
    "hahb": 260,
    "ahbi": 143,
    "hbio": 265,
    "biou": 178,
    "iou ": 292,
    "kah": 303,
    "ah ": 141,
    " kah": 58,
    "kah ": 304,
    "af": 137,
    "fa": 236,
    " af": 3,
    "afa": 138,
    "fa ": 237,
    " afa": 4,
    "afa ": 139,
    "pou ": 390,
    "kc": 307,
    "ho": 266,
    " kc": 60,
    "kch": 308,
    "cho": 195,
    "hou": 267,
    " kch": 61,
    "kcho": 309,
    "chou": 196,
    "hou ": 268,
    "moua": 337,
    "m ": 325,
    "am ": 153,
    "tam ": 426,
    "uh": 441,
    "ouh": 376,
    "uh ": 442,
    "mouh": 338,
    "ouh ": 377,
    "kak": 305,
    "aki": 150,
    " kak": 59,
    "kaki": 306,
    "aki ": 151,
    "az": 170,
    "zo": 489,
    " az": 7,
    "azo": 171,
    "zou": 490,
    " azo": 8,
    "azou": 172,
    "zou ": 491,
    "es": 225,
    "sa": 406,
    "wes": 472,
    "esa": 226,
    "sa ": 407,
    " wes": 122,
    "wesa": 473,
    "esa ": 227,
    "na": 341,
    "an": 158,
    " na": 76,
    "nan": 343,
    "ana": 159,
    "na ": 342,
    " nan": 77,
    "nana": 344,
    "ana ": 160,
    "pi": 385,
    " pi": 85,
    "pio": 386,
    " pio": 86,
    "piou": 387,
    " zo": 133,
    " zou": 134,
    "so": 415,
    " so": 100,
    "son": 416,
    "oni": 365,
    " son": 101,
    "soni": 417,
    "oni ": 366,
    "dou ": 206
  },
  "response": null,
  "action_text": null
}