{
  "text": {
    " ": 0,
    "y": 528,
    "a": 149,
    " y": 137,
    "ya": 530,
    "a ": 150,
    " ya": 138,
    "ya ": 531,
    " ya ": 139,
    "d": 213,
    "e": 227,
    " d": 22,
    "de": 214,
    "ey": 249,
    "y ": 529,
    " de": 23,
    "dey": 215,
    "ey ": 250,
    " dey": 24,
    "dey ": 216,
    "o": 383,
    "h": 273,
    " o": 91,
    "oh": 387,
    "h ": 274,
    " oh": 92,
    "oh ": 388,
    " oh ": 93,
    "v": 509,
    "i": 287,
    " v": 123,
    "vi": 515,
    "ia": 289,
    " vi": 128,
    "via": 517,
    "ia ": 290,
    " via": 130,
    "via ": 518,
    "w": 519,
    " w": 131,
    "wa": 520,
    " wa": 132,
    "wa ": 521,
    " wa ": 133,
    "z": 535,
    " z": 142,
    "za": 536,
    " za": 143,
    "za ": 537,
    " za ": 144,
    "b": 187,
    " b": 9,
    "ba": 188,
    " ba": 10,
    "ba ": 189,
    " ba ": 11,
    "f": 251,
    "r": 442,
    " f": 38,
    "fo": 261,
    "or": 407,
    "r ": 443,
    " fo": 44,
    "for": 264,
    "or ": 408,
    " for": 45,
    "for ": 265,
    "m": 345,
    "k": 318,
    " m": 73,
    "ma": 347,
    "ak": 161,
    "ke": 328,
    "e ": 228,
    " ma": 74,
    "mak": 348,
    "ake": 162,
    "ke ": 329,
    " mak": 75,
    "make": 349,
    "ake ": 163,
    "we": 522,
    " we": 134,
    "we ": 523,
    " we ": 135,
    "g": 266,
    " g": 46,
    "go": 271,
    "o ": 384,
    " go": 50,
    "go ": 272,
    " go ": 51,
    "me": 355,
    " me": 76,
    "me ": 356,
    " me ": 77,
    "gi": 267,
    "i ": 288,
    " gi": 47,
    "gi ": 268,
    " gi ": 48,
    "t": 464,
    " t": 113,
    "ta": 466,
    " ta": 114,
    "ta ": 467,
    " ta ": 115,
    "n": 365,
    "u": 483,
    " n": 81,
    "nu": 380,
    "uk": 491,
    "ka": 319,
    " nu": 89,
    "nuk": 381,
    "uka": 492,
    "ka ": 320,
    " nuk": 90,
    "nuka": 382,
    "uka ": 493,
    "mo": 357,
    "ou": 409,
    "u ": 484,
    " mo": 78,
    "mou": 361,
    "ou ": 410,
    " mou": 80,
    "mou ": 362,
    " k": 57,
    "ki": 330,
    "ie": 291,
    " ki": 66,
    "kie": 332,
    "ie ": 292,
    " kie": 68,
    "kie ": 333,
    "ve": 512,
    "er": 239,
    " ve": 126,
    "ver": 513,
    "er ": 240,
    " ver": 127,
    "ver ": 514,
    "ni": 373,
    " ni": 86,
    "ni ": 374,
    " ni ": 87,
    "p": 423,
    " p": 94,
    "pw": 435,
    "et": 244,
    " pw": 100,
    "pwe": 436,
    "wet": 526,
    "eta": 246,
    " pwe": 101,
    "pwet": 437,
    "weta": 527,
    "eta ": 247,
    "fi": 257,
    " fi": 41,
    "fi ": 258,
    " fi ": 42,
    "j": 311,
    " j": 52,
    "ja": 312,
    "ai": 158,
    "io": 301,
    " ja": 53,
    "jai": 313,
    "aio": 159,
    "io ": 302,
    " jai": 54,
    "jaio": 314,
    "aio ": 160,
    "va": 510,
    " va": 124,
    "va ": 511,
    " va ": 125,
    "nia": 375,
    " nia": 88,
    "nia ": 376,
    "c": 204,
    " c": 17,
    "ch": 208,
    "ha": 275,
    "at": 175,
    "tm": 477,
    " ch": 20,
    "cha": 209,
    "hat": 278,
    "atm": 176,
    "tmo": 478,
    " cha": 21,
    "chat": 210,
    "hatm": 279,
    "atmo": 177,
    "tmou": 479,
    "po": 429,
    "un": 497,
    " po": 97,
    "pou": 432,
    "oun": 419,
    "uni": 498,
    " pou": 99,
    "poun": 434,
    "ouni": 420,
    "uni ": 499,
    "do": 217,
    " do": 25,
    "dor": 219,
    " dor": 27,
    "dor ": 220,
    "yr": 532,
    "ri": 444,
    "on": 398,
    "n ": 366,
    " yr": 140,
    "yri": 533,
    "rio": 445,
    "ion": 307,
    "on ": 399,
    " yri": 141,
    "yrio": 534,
    "rion": 447,
    "ion ": 308,
    " a": 1,
    " a ": 2,
    "ca": 205,
    "am": 166,
    " ca": 18,
    "cam": 206,
    "amo": 170,
    " cam": 19,
    "camo": 207,
    "amou": 171,
    "ze": 538,
    "ei": 235,
    "in": 296,
    "ne": 371,
    " ze": 145,
    "zei": 539,
    "ein": 237,
    "ine": 297,
    "ne ": 372,
    " zei": 146,
    "zein": 540,
    "eine": 238,
    "ine ": 298,
    "bo": 193,
    "um": 494,
    " bo": 12,
    "bou": 196,
    "oum": 417,
    "umo": 495,
    "mo ": 358,
    " bou": 14,
    "boum": 198,
    "oumo": 418,
    "umo ": 496,
    "l": 340,
    "ol": 392,
    "ly": 343,
    "fio": 259,
    "iol": 305,
    "oly": 393,
    "ly ": 344,
    " fio": 43,
    "fiol": 260,
    "ioly": 306,
    "oly ": 394,
    "jo": 315,
    "ua": 485,
    " jo": 55,
    "jou": 316,
    "oua": 411,
    "ua ": 486,
    " jou": 56,
    "joua": 317,
    "oua ": 412,
    "av": 181,
    "tam": 468,
    "ama": 168,
    "mav": 350,
    "avi": 182,
    " tam": 116,
    "tama": 470,
    "amav": 169,
    "mavi": 351,
    "avia": 183,
    "s": 448,
    " s": 108,
    "si": 454,
    " si": 109,
    "sia": 456,
    " sia": 110,
    "sia ": 457,
    "etam": 248,
    "tamo": 471,
    "te": 475,
    " te": 119,
    "te ": 476,
    " te ": 120,
    "vi ": 516,
    " vi ": 129,
    "gin": 269,
    "ini": 299,
    " gin": 49,
    "gini": 270,
    "ini ": 300,
    " ke": 64,
    " ke ": 65,
    " ka": 58,
    " ka ": 59,
    " e": 31,
    "eb": 229,
    "bu": 199,
    "ui": 489,
    " eb": 32,
    "ebu": 230,
    "bui": 200,
    "ui ": 490,
    " ebu": 33,
    "ebui": 231,
    "bui ": 201,
    "dou": 221,
    "oui": 415,
    " dou": 28,
    "doui": 223,
    "oui ": 416,
    "fe": 254,
    " fe": 39,
    "fei": 255,
    "ei ": 236,
    " fei": 40,
    "fei ": 256,
    "dr": 224,
    "oa": 385,
    " dr": 29,
    "dri": 225,
    "ioa": 303,
    "oa ": 386,
    " dri": 30,
    "drio": 226,
    "rioa": 446,
    "ioa ": 304,
    "au": 178,
    "us": 503,
    "ss": 461,
    " au": 5,
    "aus": 179,
    "uss": 504,
    "ssi": 462,
    "si ": 455,
    " aus": 6,
    "auss": 180,
    "ussi": 505,
    "ssi ": 463,
    "oo": 404,
    "moo": 359,
    "oou": 405,
    " moo": 79,
    "moou": 360,
    "oou ": 406,
    "ki ": 331,
    " ki ": 67,
    "kn": 334,
    " kn": 69,
    "kne": 335,
    " kne": 70,
    "kne ": 336,
    "bou ": 197,
    "uo": 500,
    " bu": 15,
    "buo": 202,
    "uoa": 501,
    " buo": 16,
    "buoa": 203,
    "uoa ": 502,
    "q": 438,
    " q": 102,
    "qu": 439,
    " qu": 103,
    "qui": 440,
    " qui": 104,
    "qui ": 441,
    "do ": 218,
    " do ": 26,
    " r": 105,
    " ri": 106,
    " rio": 107,
    "ef": 232,
    "oi": 389,
    "il": 293,
    "li": 341,
    " ef": 34,
    "efo": 233,
    "foi": 262,
    "oil": 390,
    "ili": 294,
    "li ": 342,
    " efo": 35,
    "efoi": 234,
    "foil": 263,
    "oili": 391,
    "ili ": 295,
    "t ": 465,
    " et": 36,
    "et ": 245,
    " et ": 37,
    "ts": 480,
    "sh": 451,
    "ah": 154,
    "hb": 280,
    "bi": 190,
    " ts": 121,
    "tsh": 481,
    "sha": 452,
    "hah": 276,
    "ahb": 156,
    "hbi": 281,
    "bio": 191,
    "iou": 309,
    " tsh": 122,
    "tsha": 482,
    "shah": 453,
    "hahb": 277,
    "ahbi": 157,
    "hbio": 282,
    "biou": 192,
    "iou ": 310,
    "kah": 321,
    "ah ": 155,
    " kah": 60,
    "kah ": 322,
    "af": 151,
    "fa": 252,
    " af": 3,
    "afa": 152,
    "fa ": 253,
    " afa": 4,
    "afa ": 153,
    "pou ": 433,
    "kc": 325,
    "ho": 283,
    " kc": 62,
    "kch": 326,
    "cho": 211,
    "hou": 284,
    " kch": 63,
    "kcho": 327,
    "chou": 212,
    "hou ": 285,
    "moua": 363,
    "m ": 346,
    "am ": 167,
    "tam ": 469,
    "uh": 487,
    "ouh": 413,
    "uh ": 488,
    "mouh": 364,
    "ouh ": 414,
    "kak": 323,
    "aki": 164,
    " kak": 61,
    "kaki": 324,
    "aki ": 165,
    "az": 184,
    "zo": 541,
    " az": 7,
    "azo": 185,
    "zou": 542,
    " azo": 8,
    "azou": 186,
    "zou ": 543,
    "es": 241,
    "sa": 449,
    "wes": 524,
    "esa": 242,
    "sa ": 450,
    " wes": 136,
    "wesa": 525,
    "esa ": 243,
    "na": 367,
    "an": 172,
    " na": 82,
    "nan": 369,
    "ana": 173,
    "na ": 368,
    " nan": 83,
    "nana": 370,
    "ana ": 174,
    "pi": 424,
    " pi": 95,
    "pio": 427,
    " pio": 96,
    "piou": 428,
    " zo": 147,
    " zou": 148,
    "so": 458,
    " so": 111,
    "son": 459,
    "oni": 400,
    " son": 112,
    "soni": 460,
    "oni ": 401,
    "dou ": 222,
    " ne": 84,
    " ne ": 85,
    "nn": 377,
    "pon": 430,
    "onn": 402,
    "nne": 378,
    " pon": 98,
    "ponn": 431,
    "onne": 403,
    "nne ": 379,
    "tc": 472,
    "ut": 506,
    " tc": 117,
    "tch": 473,
    "out": 421,
    "ute": 507,
    " tch": 118,
    "tcho": 474,
    "hout": 286,
    "oute": 422,
    "ute ": 508,
    "om": 395,
    "mb": 352,
    "bom": 194,
    "omb": 396,
    "mbi": 353,
    " bom": 13,
    "bomb": 195,
    "ombi": 397,
    "mbio": 354,
    "kp": 337,
    " kp": 71,
    "kpi": 338,
    "pia": 425,
    " kpi": 72,
    "kpia": 339,
    "pia ": 426
  },
  "response": null,
  "action_text": null
}