{
  "text": {
    " ": 0,
    "y": 491,
    "a": 141,
    " y": 129,
    "ya": 493,
    "a ": 142,
    " ya": 130,
    "ya ": 494,
    " ya ": 131,
    "d": 203,
    "e": 217,
    " d": 21,
    "de": 204,
    "ey": 239,
    "y ": 492,
    " de": 22,
    "dey": 205,
    "ey ": 240,
    " dey": 23,
    "dey ": 206,
    "o": 363,
    "h": 263,
    " o": 86,
    "oh": 367,
    "h ": 264,
    " oh": 87,
    "oh ": 368,
    " oh ": 88,
    "v": 472,
    "i": 276,
    " v": 115,
    "vi": 478,
    "ia": 278,
    " vi": 120,
    "via": 480,
    "ia ": 279,
    " via": 122,
    "via ": 481,
    "w": 482,
    " w": 123,
    "wa": 483,
    " wa": 124,
    "wa ": 484,
    " wa ": 125,
    "z": 498,
    " z": 134,
    "za": 499,
    " za": 135,
    "za ": 500,
    " za ": 136,
    "b": 179,
    " b": 9,
    "ba": 180,
    " ba": 10,
    "ba ": 181,
    " ba ": 11,
    "f": 241,
    "r": 411,
    " f": 37,
    "fo": 251,
    "or": 382,
    "r ": 412,
    " fo": 43,
    "for": 254,
    "or ": 383,
    " for": 44,
    "for ": 255,
    "m": 331,
    "k": 307,
    " m": 70,
    "ma": 333,
    "ak": 153,
    "ke": 317,
    "e ": 218,
    " ma": 71,
    "mak": 334,
    "ake": 154,
    "ke ": 318,
    " mak": 72,
    "make": 335,
    "ake ": 155,
    "we": 485,
    " we": 126,
    "we ": 486,
    " we ": 127,
    "g": 256,
    " g": 45,
    "go": 261,
    "o ": 364,
    " go": 49,
    "go ": 262,
    " go ": 50,
    "me": 338,
    " me": 73,
    "me ": 339,
    " me ": 74,
    "gi": 257,
    "i ": 277,
    " gi": 46,
    "gi ": 258,
    " gi ": 47,
    "t": 433,
    " t": 107,
    "ta": 435,
    " ta": 108,
    "ta ": 436,
    " ta ": 109,
    "n": 348,
    "u": 449,
    " n": 78,
    "nu": 360,
    "uk": 457,
    "ka": 308,
    " nu": 84,
    "nuk": 361,
    "uka": 458,
    "ka ": 309,
    " nuk": 85,
    "nuka": 362,
    "uka ": 459,
    "mo": 340,
    "ou": 384,
    "u ": 450,
    " mo": 75,
    "mou": 344,
    "ou ": 385,
    " mou": 77,
    "mou ": 345,
    " k": 56,
    "ki": 319,
    "ie": 280,
    " ki": 65,
    "kie": 321,
    "ie ": 281,
    " kie": 67,
    "kie ": 322,
    "ve": 475,
    "er": 229,
    " ve": 118,
    "ver": 476,
    "er ": 230,
    " ver": 119,
    "ver ": 477,
    "ni": 356,
    " ni": 81,
    "ni ": 357,
    " ni ": 82,
    "p": 396,
    " p": 89,
    "pw": 404,
    "et": 234,
    " pw": 94,
    "pwe": 405,
    "wet": 489,
    "eta": 236,
    " pwe": 95,
    "pwet": 406,
    "weta": 490,
    "eta ": 237,
    "fi": 247,
    " fi": 40,
    "fi ": 248,
    " fi ": 41,
    "j": 300,
    " j": 51,
    "ja": 301,
    "ai": 150,
    "io": 290,
    " ja": 52,
    "jai": 302,
    "aio": 151,
    "io ": 291,
    " jai": 53,
    "jaio": 303,
    "aio ": 152,
    "va": 473,
    " va": 116,
    "va ": 474,
    " va ": 117,
    "nia": 358,
    " nia": 83,
    "nia ": 359,
    "c": 194,
    " c": 16,
    "ch": 198,
    "ha": 265,
    "at": 167,
    "tm": 443,
    " ch": 19,
    "cha": 199,
    "hat": 268,
    "atm": 168,
    "tmo": 444,
    " cha": 20,
    "chat": 200,
    "hatm": 269,
    "atmo": 169,
    "tmou": 445,
    "po": 400,
    "un": 463,
    " po": 92,
    "pou": 401,
    "oun": 394,
    "uni": 464,
    " pou": 93,
    "poun": 403,
    "ouni": 395,
    "uni ": 465,
    "do": 207,
    " do": 24,
    "dor": 209,
    " dor": 26,
    "dor ": 210,
    "yr": 495,
    "ri": 413,
    "on": 375,
    "n ": 349,
    " yr": 132,
    "yri": 496,
    "rio": 414,
    "ion": 296,
    "on ": 376,
    " yri": 133,
    "yrio": 497,
    "rion": 416,
    "ion ": 297,
    " a": 1,
    " a ": 2,
    "ca": 195,
    "am": 158,
    " ca": 17,
    "cam": 196,
    "amo": 162,
    " cam": 18,
    "camo": 197,
    "amou": 163,
    "ze": 501,
    "ei": 225,
    "in": 285,
    "ne": 354,
    " ze": 137,
    "zei": 502,
    "ein": 227,
    "ine": 286,
    "ne ": 355,
    " zei": 138,
    "zein": 503,
    "eine": 228,
    "ine ": 287,
    "bo": 185,
    "um": 460,
    " bo": 12,
    "bou": 186,
    "oum": 392,
    "umo": 461,
    "mo ": 341,
    " bou": 13,
    "boum": 188,
    "oumo": 393,
    "umo ": 462,
    "l": 326,
    "ol": 372,
    "ly": 329,
    "fio": 249,
    "iol": 294,
    "oly": 373,
    "ly ": 330,
    " fio": 42,
    "fiol": 250,
    "ioly": 295,
    "oly ": 374,
    "jo": 304,
    "ua": 451,
    " jo": 54,
    "jou": 305,
    "oua": 386,
    "ua ": 452,
    " jou": 55,
    "joua": 306,
    "oua ": 387,
    "av": 173,
    "tam": 437,
    "ama": 160,
    "mav": 336,
    "avi": 174,
    " tam": 110,
    "tama": 439,
    "amav": 161,
    "mavi": 337,
    "avia": 175,
    "s": 417,
    " s": 102,
    "si": 423,
    " si": 103,
    "sia": 425,
    " sia": 104,
    "sia ": 426,
    "etam": 238,
    "tamo": 440,
    "te": 441,
    " te": 111,
    "te ": 442,
    " te ": 112,
    "vi ": 479,
    " vi ": 121,
    "gin": 259,
    "ini": 288,
    " gin": 48,
    "gini": 260,
    "ini ": 289,
    " ke": 63,
    " ke ": 64,
    " ka": 57,
    " ka ": 58,
    " e": 30,
    "eb": 219,
    "bu": 189,
    "ui": 455,
    " eb": 31,
    "ebu": 220,
    "bui": 190,
    "ui ": 456,
    " ebu": 32,
    "ebui": 221,
    "bui ": 191,
    "dou": 211,
    "oui": 390,
    " dou": 27,
    "doui": 213,
    "oui ": 391,
    "fe": 244,
    " fe": 38,
    "fei": 245,
    "ei ": 226,
    " fei": 39,
    "fei ": 246,
    "dr": 214,
    "oa": 365,
    " dr": 28,
    "dri": 215,
    "ioa": 292,
    "oa ": 366,
    " dri": 29,
    "drio": 216,
    "rioa": 415,
    "ioa ": 293,
    "au": 170,
    "us": 469,
    "ss": 430,
    " au": 5,
    "aus": 171,
    "uss": 470,
    "ssi": 431,
    "si ": 424,
    " aus": 6,
    "auss": 172,
    "ussi": 471,
    "ssi ": 432,
    "oo": 379,
    "moo": 342,
    "oou": 380,
    " moo": 76,
    "moou": 343,
    "oou ": 381,
    "ki ": 320,
    " ki ": 66,
    "kn": 323,
    " kn": 68,
    "kne": 324,
    " kne": 69,
    "kne ": 325,
    "bou ": 187,
    "uo": 466,
    " bu": 14,
    "buo": 192,
    "uoa": 467,
    " buo": 15,
    "buoa": 193,
    "uoa ": 468,
    "q": 407,
    " q": 96,
    "qu": 408,
    " qu": 97,
    "qui": 409,
    " qui": 98,
    "qui ": 410,
    "do ": 208,
    " do ": 25,
    " r": 99,
    " ri": 100,
    " rio": 101,
    "ef": 222,
    "oi": 369,
    "il": 282,
    "li": 327,
    " ef": 33,
    "efo": 223,
    "foi": 252,
    "oil": 370,
    "ili": 283,
    "li ": 328,
    " efo": 34,
    "efoi": 224,
    "foil": 253,
    "oili": 371,
    "ili ": 284,
    "t ": 434,
    " et": 35,
    "et ": 235,
    " et ": 36,
    "ts": 446,
    "sh": 420,
    "ah": 146,
    "hb": 270,
    "bi": 182,
    " ts": 113,
    "tsh": 447,
    "sha": 421,
    "hah": 266,
    "ahb": 148,
    "hbi": 271,
    "bio": 183,
    "iou": 298,
    " tsh": 114,
    "tsha": 448,
    "shah": 422,
    "hahb": 267,
    "ahbi": 149,
    "hbio": 272,
    "biou": 184,
    "iou ": 299,
    "kah": 310,
    "ah ": 147,
    " kah": 59,
    "kah ": 311,
    "af": 143,
    "fa": 242,
    " af": 3,
    "afa": 144,
    "fa ": 243,
    " afa": 4,
    "afa ": 145,
    "pou ": 402,
    "kc": 314,
    "ho": 273,
    " kc": 61,
    "kch": 315,
    "cho": 201,
    "hou": 274,
    " kch": 62,
    "kcho": 316,
    "chou": 202,
    "hou ": 275,
    "moua": 346,
    "m ": 332,
    "am ": 159,
    "tam ": 438,
    "uh": 453,
    "ouh": 388,
    "uh ": 454,
    "mouh": 347,
    "ouh ": 389,
    "kak": 312,
    "aki": 156,
    " kak": 60,
    "kaki": 313,
    "aki ": 157,
    "az": 176,
    "zo": 504,
    " az": 7,
    "azo": 177,
    "zou": 505,
    " azo": 8,
    "azou": 178,
    "zou ": 506,
    "es": 231,
    "sa": 418,
    "wes": 487,
    "esa": 232,
    "sa ": 419,
    " wes": 128,
    "wesa": 488,
    "esa ": 233,
    "na": 350,
    "an": 164,
    " na": 79,
    "nan": 352,
    "ana": 165,
    "na ": 351,
    " nan": 80,
    "nana": 353,
    "ana ": 166,
    "pi": 397,
    " pi": 90,
    "pio": 398,
    " pio": 91,
    "piou": 399,
    " zo": 139,
    " zou": 140,
    "so": 427,
    " so": 105,
    "son": 428,
    "oni": 377,
    " son": 106,
    "soni": 429,
    "oni ": 378,
    "dou ": 212
  },
  "response": null,
  "action_text": null
}