{
  "text": {
    "ya": 68,
    "dey": 10,
    "oh": 46,
    "via": 64,
    "wa": 65,
    "za": 70,
    "ba": 4,
    "for": 22,
    "make": 36,
    "we": 66,
    "go": 25,
    "me": 37,
    "gi": 23,
    "ta": 56,
    "nuka": 45,
    "mou": 39,
    "kie": 34,
    "ver": 62,
    "ni": 43,
    "pweta": 50,
    "fi": 20,
    "jaio": 26,
    "va": 61,
    "nia": 44,
    "chatmou": 9,
    "pouni": 49,
    "dor": 12,
    "yrion": 69,
    "a": 0,
    "camou": 8,
    "zeine": 71,
    "boumo": 6,
    "fioly": 21,
    "joua": 27,
    "tamavia": 58,
    "sia": 54,
    "pwetamou": 51,
    "te": 59,
    "vi": 63,
    "gini": 24,
    "ke": 32,
    "ka": 28,
    "ebui": 16,
    "doui": 14,
    "fei": 19,
    "drioa": 15,
    "aussi": 2,
    "moou": 38,
    "ki": 33,
    "kne": 35,
    "bou": 5,
    "buoa": 7,
    "qui": 52,
    "do": 11,
    "rion": 53,
    "efoili": 17,
    "et": 18,
    "tshahbiou": 60,
    "kah": 29,
    "afa": 1,
    "pou": 48,
    "kchou": 31,
    "moua": 40,
    "tam": 57,
    "mouh": 41,
    "kaki": 30,
    "azou": 3,
    "wesa": 67,
    "nana": 42,
    "piou": 47,
    "zou": 72,
    "soni": 55,
    "dou": 13
  },
  "intent": {
    "greet": 8,
    "feeling": 7,
    "invite": 12,
    "agree": 0,
    "love": 14,
    "ask_help": 1,
    "selfcare_tip": 21,
    "encourage": 5,
    "sad_feelings": 20,
    "coping_methods": 4,
    "panic_attack": 18,
    "mental_health_info": 15,
    "motivate": 16,
    "thank_you": 24,
    "lonely": 13,
    "hopeless": 9,
    "overwhelmed": 17,
    "insomnia": 11,
    "stress": 22,
    "fear": 6,
    "confused": 3,
    "support_request": 23,
    "positive_mood": 19,
    "checking_in": 2,
    "trauma": 25,
    "hopelessness": 10
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_agree": 12,
    "utter_ask_help": 13,
    "utter_checking_in": 14,
    "utter_confused": 15,
    "utter_coping_methods": 16,
    "utter_encourage": 17,
    "utter_fear": 18,
    "utter_feeling": 19,
    "utter_greet": 20,
    "utter_hopeless": 21,
    "utter_hopelessness": 22,
    "utter_insomnia": 23,
    "utter_invite": 24,
    "utter_lonely": 25,
    "utter_love": 26,
    "utter_mental_health_info": 27,
    "utter_motivate": 28,
    "utter_overwhelmed": 29,
    "utter_panic_attack": 30,
    "utter_positive_mood": 31,
    "utter_sad_feelings": 32,
    "utter_selfcare_tip": 33,
    "utter_stress": 34,
    "utter_support_request": 35,
    "utter_thank_you": 36,
    "utter_trauma": 37
  },
  "action_text": null,
  "intent_response_key": null
}