{
  "text": {
    "ya": 64,
    "dey": 10,
    "oh": 43,
    "via": 60,
    "wa": 61,
    "za": 66,
    "ba": 4,
    "for": 22,
    "make": 35,
    "we": 62,
    "go": 24,
    "mou": 37,
    "kie": 33,
    "ver": 58,
    "ni": 41,
    "pweta": 47,
    "fi": 20,
    "jaio": 25,
    "va": 57,
    "nia": 42,
    "chatmou": 9,
    "pouni": 46,
    "dor": 12,
    "yrion": 65,
    "a": 0,
    "camou": 8,
    "zeine": 67,
    "boumo": 6,
    "fioly": 21,
    "joua": 26,
    "tamavia": 54,
    "sia": 51,
    "pwetamou": 48,
    "te": 55,
    "vi": 59,
    "gini": 23,
    "ke": 31,
    "ka": 27,
    "ebui": 16,
    "doui": 14,
    "fei": 19,
    "drioa": 15,
    "aussi": 2,
    "moou": 36,
    "ki": 32,
    "kne": 34,
    "bou": 5,
    "buoa": 7,
    "qui": 49,
    "do": 11,
    "rion": 50,
    "efoili": 17,
    "et": 18,
    "tshahbiou": 56,
    "kah": 28,
    "afa": 1,
    "pou": 45,
    "kchou": 30,
    "moua": 38,
    "tam": 53,
    "mouh": 39,
    "kaki": 29,
    "azou": 3,
    "wesa": 63,
    "nana": 40,
    "piou": 44,
    "zou": 68,
    "soni": 52,
    "dou": 13
  },
  "intent": {
    "greet": 7,
    "feeling": 6,
    "invite": 11,
    "ask_help": 0,
    "selfcare_tip": 19,
    "encourage": 4,
    "sad_feelings": 18,
    "coping_methods": 3,
    "panic_attack": 16,
    "mental_health_info": 13,
    "motivate": 14,
    "thank_you": 22,
    "lonely": 12,
    "hopeless": 8,
    "overwhelmed": 15,
    "insomnia": 10,
    "stress": 20,
    "fear": 5,
    "confused": 2,
    "support_request": 21,
    "positive_mood": 17,
    "checking_in": 1,
    "trauma": 23,
    "hopelessness": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_help": 12,
    "utter_checking_in": 13,
    "utter_confused": 14,
    "utter_coping_methods": 15,
    "utter_encourage": 16,
    "utter_fear": 17,
    "utter_feeling": 18,
    "utter_greet": 19,
    "utter_hopeless": 20,
    "utter_hopelessness": 21,
    "utter_insomnia": 22,
    "utter_invite": 23,
    "utter_lonely": 24,
    "utter_mental_health_info": 25,
    "utter_motivate": 26,
    "utter_overwhelmed": 27,
    "utter_panic_attack": 28,
    "utter_positive_mood": 29,
    "utter_sad_feelings": 30,
    "utter_selfcare_tip": 31,
    "utter_stress": 32,
    "utter_support_request": 33,
    "utter_thank_you": 34,
    "utter_trauma": 35
  },
  "action_text": null,
  "intent_response_key": null
}