{
  "text": {
    "ya": 73,
    "dey": 11,
    "oh": 49,
    "via": 69,
    "wa": 70,
    "za": 75,
    "ba": 4,
    "for": 23,
    "make": 38,
    "we": 71,
    "go": 26,
    "me": 39,
    "gi": 24,
    "ta": 60,
    "nuka": 48,
    "mou": 41,
    "kie": 35,
    "ver": 67,
    "ni": 46,
    "pweta": 54,
    "fi": 21,
    "jaio": 27,
    "va": 66,
    "nia": 47,
    "chatmou": 10,
    "pouni": 53,
    "dor": 13,
    "yrion": 74,
    "a": 0,
    "camou": 9,
    "zeine": 76,
    "boumo": 7,
    "fioly": 22,
    "joua": 28,
    "tamavia": 62,
    "sia": 58,
    "pwetamou": 55,
    "te": 64,
    "vi": 68,
    "gini": 25,
    "ke": 33,
    "ka": 29,
    "ebui": 17,
    "doui": 15,
    "fei": 20,
    "drioa": 16,
    "aussi": 2,
    "moou": 40,
    "ki": 34,
    "kne": 36,
    "bou": 6,
    "buoa": 8,
    "qui": 56,
    "do": 12,
    "rion": 57,
    "efoili": 18,
    "et": 19,
    "tshahbiou": 65,
    "kah": 30,
    "afa": 1,
    "pou": 52,
    "kchou": 32,
    "moua": 42,
    "tam": 61,
    "mouh": 43,
    "kaki": 31,
    "azou": 3,
    "wesa": 72,
    "nana": 44,
    "piou": 50,
    "zou": 77,
    "soni": 59,
    "dou": 14,
    "ne": 45,
    "ponne": 51,
    "tchoute": 63,
    "bombiou": 5,
    "kpia": 37
  },
  "intent": {
    "greet": 9,
    "feeling": 8,
    "invite": 13,
    "agree": 0,
    "love": 15,
    "ask_help": 1,
    "selfcare_tip": 23,
    "encourage": 5,
    "sad_feelings": 21,
    "coping_methods": 4,
    "panic_attack": 19,
    "mental_health_info": 16,
    "motivate": 17,
    "thank_you": 26,
    "lonely": 14,
    "hopeless": 10,
    "overwhelmed": 18,
    "insomnia": 12,
    "stress": 24,
    "fear": 7,
    "confused": 3,
    "support_request": 25,
    "positive_mood": 20,
    "checking_in": 2,
    "trauma": 27,
    "hopelessness": 11,
    "self_harm_thoughts": 22,
    "express_suicidal_thoughts": 6
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_agree": 12,
    "utter_ask_help": 13,
    "utter_checking_in": 14,
    "utter_confused": 15,
    "utter_coping_methods": 16,
    "utter_encourage": 17,
    "utter_fear": 18,
    "utter_feeling": 19,
    "utter_greet": 20,
    "utter_hopeless": 21,
    "utter_hopelessness": 22,
    "utter_insomnia": 23,
    "utter_invite": 24,
    "utter_lonely": 25,
    "utter_love": 26,
    "utter_mental_health_info": 27,
    "utter_motivate": 28,
    "utter_overwhelmed": 29,
    "utter_panic_attack": 30,
    "utter_positive_mood": 31,
    "utter_refer_to_professional": 32,
    "utter_sad_feelings": 33,
    "utter_selfcare_tip": 34,
    "utter_stress": 35,
    "utter_support_request": 36,
    "utter_thank_you": 37,
    "utter_trauma": 38
  },
  "action_text": null,
  "intent_response_key": null
}